Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 무료 버전에서는 최대 %d개의 템플릿을 사용할 수 있습니다.
cs: Verze zdarma umožňuje použít nejvýše %d šablon.
da: Den gratis version tillader op til %d skabeloner.
de: In der kostenlosen Version kannst du bis zu %d Vorlagen nutzen.
el: Η δωρεάν έκδοση επιτρέπει έως %d πρότυπα.
en: Free version allows up to %d templates.
es: La versión gratuita permite hasta %d plantillas.
fi: Ilmaisversiossa voi käyttää enintään %d pohjaa.
fr: La version gratuite permet d'utiliser jusqu'à %d modèles.
id: Versi gratis memungkinkan hingga %d templat.
it: La versione gratuita permette di usare fino a %d modelli.
ja: 無料版ではテンプレートを最大%d個まで使えます。
nb: Gratisversjonen tillater opptil %d maler.
nl: In de gratis versie kun je maximaal %d sjablonen gebruiken.
pl: W wersji darmowej można użyć maksymalnie %d szablonów.
pt_br: A versão grátis permite usar até %d modelos.
ru: В бесплатной версии можно использовать до %d шаблона.
sv: Gratisversionen rymmer upp till %d mallar.
th: ฟรีใช้เทมเพลตได้สูงสุด %d รายการ
tr: Ücretsiz sürümde en fazla %d şablon kullanabilirsiniz.
vi: Bản miễn phí cho dùng tối đa %d mẫu.
zh_hans: 免费版最多可以使用 %d 个模板。
zh_hant: 免費版最多可以使用 %d 個範本。

source: 무료 플랜
cs: Plán zdarma
da: Gratis plan
de: Kostenloser Tarif
el: Δωρεάν πλάνο
en: Free plan
es: Plan gratuito
fi: Ilmainen paketti
fr: Forfait gratuit
id: Paket gratis
it: Piano gratuito
ja: 無料プラン
nb: Gratisplan
nl: Gratis plan
pl: Plan darmowy
pt_br: Plano grátis
ru: Бесплатный план
sv: Gratisplan
th: แพ็กเกจฟรี
tr: Ücretsiz plan
vi: Gói miễn phí
zh_hans: 免费版
zh_hant: 免費版

source: 무료 한도를 넘어 %d개를 더 쓰고 있어요
cs: Překračujete limit zdarma o %d položek
da: Du bruger %d mere, end den gratis plan tillader
de: Du liegst %d über dem kostenlosen Limit
el: Χρησιμοποιείτε %d πάνω από το δωρεάν όριο
en: You're using %d more than the free plan allows
es: Usas %d más de lo que permite el plan gratuito
fi: Käytät %d enemmän kuin ilmainen taso sallii
fr: Vous utilisez %d éléments de plus que le forfait gratuit
id: Anda memakai %d lebih banyak dari batas paket gratis
it: Stai usando %d elementi in più rispetto al piano gratuito
ja: 無料の上限を%d件超えて使っています
nb: Du bruker %d mer enn gratisplanen tillater
nl: Je gebruikt %d meer dan het gratis plan toestaat
pl: Przekraczasz darmowy limit o %d
pt_br: Você está usando %d itens além do que o plano grátis permite
ru: Вы используете на %d больше, чем позволяет бесплатный план
sv: Du använder %d fler än gratisplanen tillåter
th: คุณใช้เกินแพ็กเกจฟรีอยู่ %d รายการ
tr: Ücretsiz sınırın %d öğe üzerindesiniz
vi: Bạn đang dùng vượt gói miễn phí %d mục
zh_hans: 比免费版多用了 %d 个
zh_hant: 比免費版多用了 %d 個

source: 무료 한도와 비교
cs: Srovnání s verzí zdarma
da: Sammenlignet med gratis
de: Vergleich mit Kostenlos
el: Σύγκριση με το δωρεάν
en: Compared with Free
es: Comparado con el plan gratuito
fi: Verrattuna ilmaiseen
fr: Comparé au gratuit
id: Dibandingkan dengan Gratis
it: Confronto con Gratis
ja: 無料枠との比較
nb: Sammenlignet med gratis
nl: Vergeleken met gratis
pl: W porównaniu z darmowym
pt_br: Comparação com o grátis
ru: Сравнение с бесплатным планом
sv: Jämfört med Gratis
th: เทียบกับแพ็กเกจฟรี
tr: Ücretsiz sınırla karşılaştır
vi: So với gói miễn phí
zh_hans: 与免费版对比
zh_hant: 與免費版對比

source: 무료로 모두 쓰는 기간이 끝났어요
cs: Období plného přístupu zdarma skončilo
da: Din gratis fuldadgang er udløbet
de: Dein kostenloser Vollzugriff ist abgelaufen
el: Η δωρεάν περίοδος πλήρους πρόσβασης έληξε
en: Your free full-access period has ended
es: Terminó tu periodo de acceso completo gratis
fi: Ilmainen täyskäyttöjakso on päättynyt
fr: La période d'accès complet gratuit est terminée
id: Masa pakai gratis penuh sudah berakhir
it: Il periodo di accesso completo gratuito è finito
ja: 全機能を無料で使える期間が終わりました
nb: Den gratis fulltilgangen er over
nl: Je gratis periode met volledige toegang is voorbij
pl: Okres pełnego dostępu za darmo się skończył
pt_br: O período de uso completo grátis terminou
ru: Бесплатный период полного доступа закончился
sv: Din gratisperiod med full tillgång har tagit slut
th: ช่วงเวลาใช้งานฟรีเต็มรูปแบบสิ้นสุดแล้ว
tr: Her şeyi ücretsiz kullanma süreniz sona erdi
vi: Thời gian dùng miễn phí toàn bộ đã kết thúc
zh_hans: 全部免费使用的阶段已结束
zh_hant: 全部免費使用的階段已結束

source: 무료로 쓰는 방법
cs: Používání zdarma
da: Sådan bruger du appen gratis
de: Kostenlos nutzen
el: Δωρεάν χρήση
en: Using It for Free
es: Cómo usarlo gratis
fi: Ilmaiskäyttö
fr: Utiliser gratuitement
id: Cara Memakai Gratis
it: Usare l'app gratis
ja: 無料で使う方法
nb: Slik bruker du det gratis
nl: Gratis gebruiken
pl: Jak używać za darmo
pt_br: Como usar de graça
ru: Как пользоваться бесплатно
sv: Använd gratis
th: วิธีใช้งานฟรี
tr: Ücretsiz Kullanım
vi: Cách dùng miễn phí
zh_hans: 如何免费使用
zh_hant: 如何免費使用

source: 무료로 쓰는 방법을 봅니다
cs: Zobrazí, jak funguje používání zdarma
da: Viser, hvordan du bruger appen gratis
de: Zeigt, wie die kostenlose Nutzung funktioniert
el: Δείχνει πώς λειτουργεί η δωρεάν χρήση
en: Shows how free use works
es: Muestra cómo usar la app gratis
fi: Näyttää, miten ilmaiskäyttö toimii
fr: Affiche comment utiliser l'app gratuitement
id: Menampilkan cara memakai secara gratis
it: Mostra come usare l'app gratis
ja: 無料で使う方法を表示します
nb: Viser hvordan du bruker det gratis
nl: Toont hoe je de app gratis gebruikt
pl: Pokazuje, jak używać za darmo
pt_br: Mostra como funciona o uso grátis
ru: Показывает, как работает бесплатный доступ
sv: Visar hur du använder appen gratis
th: ดูวิธีใช้งานฟรี
tr: Ücretsiz kullanımın nasıl işlediğini gösterir
vi: Xem cách dùng miễn phí
zh_hans: 查看免费使用方式
zh_hant: 查看免費使用方式

source: 무료로 쓰는 중
cs: Používáte zdarma
da: Bruger gratis
de: Kostenlos im Einsatz
el: Δωρεάν χρήση σε εξέλιξη
en: Using for free
es: Usando gratis
fi: Ilmaiskäytössä
fr: Utilisation gratuite
id: Sedang memakai gratis
it: In uso gratuito
ja: 無料で利用中
nb: Bruker gratis
nl: Gratis in gebruik
pl: Używasz za darmo
pt_br: Usando de graça
ru: Бесплатный доступ
sv: Använder gratis
th: กำลังใช้งานฟรี
tr: Ücretsiz kullanılıyor
vi: Đang dùng miễn phí
zh_hans: 正在免费使用
zh_hant: 正在免費使用

source: 무료로 쓸 수 있는 단축어를 5개에서 10개로 늘렸어요
cs: Počet frází zdarma se zvýšil z 5 na 10
da: Gratis fraser er øget fra 5 til 10
de: Kostenlos sind jetzt 10 statt 5 Textbausteine möglich
el: Οι δωρεάν φράσεις αυξήθηκαν από 5 σε 10
en: The free tier goes from 5 snippets to 10
es: Las frases gratuitas pasan de 5 a 10
fi: Ilmaisten fraasien määrä nousi viidestä kymmeneen
fr: Les phrases gratuites passent de 5 à 10
id: Frasa gratis naik dari 5 menjadi 10
it: Le frasi gratuite passano da 5 a 10
ja: 無料で使える定型文を5件から10件に増やしました
nb: Gratisnivået går fra 5 til 10 fraser
nl: Het aantal gratis fragmenten gaat van 5 naar 10
pl: Darmowy limit wzrósł z 5 do 10 fraz
pt_br: O limite grátis passou de 5 para 10 snippets
ru: Бесплатный лимит фраз вырос с 5 до 10
sv: Gratisgränsen går från 5 till 10 fraser
th: ข้อความด่วนที่ใช้ฟรีเพิ่มจาก 5 เป็น 10 รายการ
tr: Ücretsiz ifade sayısı 5'ten 10'a çıktı
vi: Gói miễn phí tăng từ 5 lên 10 cụm từ
zh_hans: 免费可用的短语从 5 个增加到了 10 个
zh_hant: 免費可用的短語從 5 個增加到了 10 個

source: 무료로 열려 있던 기능이 곧 닫혀요
cs: Funkce zdarma brzy skončí
da: Funktioner, der var gratis, lukker snart
de: Kostenlos geöffnete Funktionen enden bald
el: Οι λειτουργίες που ήταν δωρεάν κλείνουν σύντομα
en: Features that were open for free are closing soon
es: Las funciones gratuitas se cerrarán pronto
fi: Ilmaiset ominaisuudet sulkeutuvat pian
fr: Des fonctions ouvertes gratuitement vont bientôt fermer
id: Fitur yang terbuka gratis akan segera ditutup
it: Le funzioni aperte gratis stanno per chiudersi
ja: 無料で使えていた機能がまもなく終了します
nb: Funksjoner som var åpne gratis, stenges snart
nl: Functies die gratis open stonden, sluiten binnenkort
pl: Funkcje dostępne za darmo wkrótce się zamkną
pt_br: Recursos que estavam liberados de graça vão fechar em breve
ru: Функции, открытые бесплатно, скоро закроются
sv: Funktioner som varit gratis stängs snart
th: ฟีเจอร์ที่เปิดให้ใช้ฟรีกำลังจะปิด
tr: Ücretsiz açık olan özellikler yakında kapanacak
vi: Các tính năng đang mở miễn phí sắp đóng
zh_hans: 此前免费开放的功能即将关闭
zh_hant: 此前免費開放的功能即將關閉

source: 무료로 열려 있던 기능이 닫혔어요
cs: Funkce zdarma byly uzavřeny
da: Funktioner, der var gratis, er nu lukket
de: Kostenlos geöffnete Funktionen sind jetzt gesperrt
el: Οι λειτουργίες που ήταν δωρεάν έκλεισαν
en: Features that were open for free are now closed
es: Las funciones gratuitas ya se cerraron
fi: Ilmaiset ominaisuudet on suljettu
fr: Des fonctions ouvertes gratuitement sont maintenant fermées
id: Fitur yang terbuka gratis sudah ditutup
it: Le funzioni aperte gratis sono ora chiuse
ja: 無料で使えていた機能が終了しました
nb: Funksjoner som var åpne gratis, er nå stengt
nl: Functies die gratis open stonden, zijn nu gesloten
pl: Funkcje dostępne za darmo zostały zamknięte
pt_br: Recursos que estavam liberados de graça foram fechados
ru: Функции, открытые бесплатно, теперь закрыты
sv: Funktioner som varit gratis har nu stängts
th: ฟีเจอร์ที่เปิดให้ใช้ฟรีปิดแล้ว
tr: Ücretsiz açık olan özellikler kapandı
vi: Các tính năng từng mở miễn phí đã đóng
zh_hans: 此前免费开放的功能已关闭
zh_hant: 此前免費開放的功能已關閉

source: 무상 제공
cs: Poskytnuto zdarma
da: Gratis tildelt
de: Geschenkt
el: Δωρεάν παραχώρηση
en: Comped
es: Cortesía
fi: Lahjana
fr: Offert
id: Diberikan gratis
it: Omaggio
ja: 無償提供
nb: Gitt gratis
nl: Gratis verstrekt
pl: Gratis
pt_br: Cortesia
ru: Бесплатный доступ
sv: Gratis tillgång
th: ให้ใช้ฟรี
tr: Hediye erişim
vi: Tặng miễn phí
zh_hans: 免费提供
zh_hant: 免費提供

source: 무시
cs: Ignorovat
da: Ignorer
de: Ignorieren
el: Παράβλεψη
en: Ignore
es: Ignorar
fi: Ohita
fr: Ignorer
id: Abaikan
it: Ignora
ja: 無視
nb: Ignorer
nl: Negeer
pl: Ignoruj
pt_br: Ignorar
ru: Игнорировать
sv: Ignorera
th: ไม่สนใจ
tr: Yoksay
vi: Bỏ qua
zh_hans: 忽略
zh_hant: 忽略

source: 무엇을 가장 자주 입력하나요?
cs: Co píšete nejčastěji?
da: Hvad skriver du oftest?
de: Was tippst du am häufigsten?
el: Τι πληκτρολογείτε πιο συχνά;
en: What do you type most often?
es: ¿Qué escribes con más frecuencia?
fi: Mitä kirjoitat useimmin?
fr: Que saisissez-vous le plus souvent ?
id: Apa yang paling sering Anda ketik?
it: Cosa scrivi più spesso?
ja: 一番よく入力するものは何ですか?
nb: Hva skriver du oftest?
nl: Wat typ je het vaakst?
pl: Co wpisujesz najczęściej?
pt_br: O que você mais digita?
ru: Что вы печатаете чаще всего?
sv: Vad skriver du oftast?
th: คุณพิมพ์อะไรบ่อยที่สุด
tr: En sık ne yazıyorsunuz?
vi: Bạn nhập gì thường xuyên nhất?
zh_hans: 你最常输入什么？
zh_hant: 你最常輸入什麼？

source: 무엇을 저장할지부터 묻고, 제목은 그 다음에 물어요
cs: Nejdřív se zeptá, co uložit, a až potom na název
da: Spørger først, hvad der skal gemmes, og dernæst om en titel
de: Zuerst fragt es, was du speichern willst, danach nach dem Titel
el: Ρωτά πρώτα τι θα αποθηκεύσετε και μετά τον τίτλο
en: It asks what to save first and for a title second
es: Primero pregunta qué guardar y después el título
fi: Ensin kysytään, mitä tallennetaan, ja vasta sitten otsikko
fr: L'app demande d'abord quoi enregistrer, puis le titre
id: Ditanya dulu apa yang disimpan, baru judulnya
it: Prima chiede cosa salvare, poi il titolo
ja: 先に何を保存するかを聞き、タイトルはその後に聞きます
nb: Den spør først hva som skal lagres, og deretter om tittel
nl: Eerst vragen we wat je wilt bewaren, daarna pas om een titel
pl: Najpierw pyta, co zapisać, a tytuł na końcu
pt_br: Primeiro pergunta o que salvar e, depois, o título
ru: Сначала спрашивает, что сохранить, а потом - название
sv: Appen frågar först vad du vill spara och sedan om titeln
th: ถามก่อนว่าจะบันทึกอะไร แล้วค่อยถามชื่อ
tr: Önce neyi kaydedeceğinizi sorar, başlığı sonra
vi: Hỏi bạn muốn lưu gì trước, rồi mới hỏi tiêu đề
zh_hans: 先问要存什么，标题放到后面再问
zh_hant: 先問要存什麼，標題放到後面再問

source: 무엇이 달라지는지 보기
cs: Zobrazit změny
da: Se, hvad der ændres
de: Änderungen ansehen
el: Δείτε τι αλλάζει
en: See what changes
es: Ver qué cambia
fi: Katso, mikä muuttuu
fr: Voir ce qui change
id: Lihat apa yang berubah
it: Scopri cosa cambia
ja: 変わる点を見る
nb: Se hva som endres
nl: Bekijk wat er verandert
pl: Zobacz, co się zmieni
pt_br: Ver o que muda
ru: Что изменится
sv: Se vad som ändras
th: ดูว่าเปลี่ยนอะไรบ้าง
tr: Değişenleri gör
vi: Xem có gì thay đổi
zh_hans: 看看有什么变化
zh_hant: 看看有什麼變化

source: 무엇이 저장될지 누르기 전에 보여요
cs: Před klepnutím uvidíte, co se uloží
da: Se, hvad der gemmes, før du trykker
de: Du siehst vor dem Tippen, was gespeichert wird
el: Δείτε τι θα αποθηκευτεί πριν πατήσετε
en: See what will be saved before you tap
es: Ve qué se guardará antes de tocar
fi: Näet ennen napautusta, mitä tallennetaan
fr: Voyez ce qui sera enregistré avant de toucher
id: Lihat apa yang akan disimpan sebelum Anda mengetuk
it: Vedi cosa verrà salvato prima di toccare
ja: 保存される内容を、タップする前に確認できます
nb: Se hva som lagres før du trykker
nl: Zie wat er wordt bewaard voordat je tikt
pl: Zobacz, co zostanie zapisane, zanim stukniesz
pt_br: Veja o que será salvo antes de tocar
ru: Видно, что сохранится, до нажатия
sv: Se vad som sparas innan du trycker
th: ดูก่อนกดว่าจะบันทึกอะไร
tr: Dokunmadan önce nelerin kaydedileceğini görün
vi: Xem trước nội dung sẽ lưu trước khi bạn chạm
zh_hans: 轻点前就能看到要存入的内容
zh_hant: 輕點前就能看到要存入的內容

source: 무제한
cs: Neomezeně
da: Ubegrænset
de: Unbegrenzt
el: Απεριόριστα
en: Unlimited
es: Ilimitado
fi: Rajaton
fr: Illimité
id: Tanpa batas
it: Illimitato
ja: 無制限
nb: Ubegrenset
nl: Onbeperkt
pl: Bez limitu
pt_br: Ilimitado
ru: Без ограничений
sv: Obegränsat
th: ไม่จำกัด
tr: Sınırsız
vi: Không giới hạn
zh_hans: 无限
zh_hant: 無限

source: 무제한 단축어, iCloud 백업 등
cs: Neomezené fráze, zálohování do iCloud a další
da: Ubegrænsede fraser, iCloud-backup og mere
de: Unbegrenzte Textbausteine, iCloud Backup und mehr
el: Απεριόριστες φράσεις, αντίγραφο ασφαλείας iCloud και άλλα
en: Unlimited snippets, iCloud backup, and more
es: Frases ilimitadas, respaldo en iCloud y más
fi: Rajattomat fraasit, iCloud-varmuuskopio ja muuta
fr: Phrases illimitées, sauvegarde iCloud et plus encore
id: Frasa tanpa batas, cadangan iCloud, dan lainnya
it: Frasi illimitate, backup su iCloud e altro
ja: 無制限の定型文、iCloudバックアップなど
nb: Ubegrensede fraser, iCloud-sikkerhetskopi og mer
nl: Onbeperkte snippets, iCloud-back-up en meer
pl: Nielimitowane frazy, kopia w iCloud i więcej
pt_br: Frases ilimitadas, backup no iCloud e mais
ru: Неограниченное число фраз, резервное копирование в iCloud и другое
sv: Obegränsat med fraser, iCloud-säkerhetskopia och mer
th: ข้อความด่วนไม่จำกัด, สำรองข้อมูล iCloud และอื่นๆ
tr: Sınırsız ifade, iCloud yedekleme ve daha fazlası
vi: Cụm từ không giới hạn, sao lưu iCloud và hơn thế nữa
zh_hans: 无限短语、iCloud 备份等
zh_hant: 無限短語、iCloud 備份等

source: 묶기
cs: Spojit
da: Saml
de: Bündeln
el: Ομαδοποίηση
en: Bundle
es: Agrupar
fi: Niputa
fr: Grouper
id: Gabung
it: Raggruppa
ja: まとめる
nb: Samle
nl: Bundel
pl: Połącz
pt_br: Agrupar
ru: Объединить
sv: Samla
th: รวม
tr: Birleştir
vi: Gộp
zh_hans: 打包
zh_hant: 打包

source: 문구를 만드실 때 실제로 치는 속도를 재 두었다가 그 속도로 셈해요. 어림하던 것을 하나 줄였어요
cs: Při vytváření fráze změříme, jak rychle skutečně píšete, a podle toho počítáme. O jeden odhad méně.
da: Mens du opretter en frase, måler vi, hvor hurtigt du faktisk skriver, og regner med det. Ét gæt mindre.
de: Beim Anlegen eines Textbausteins messen wir, wie schnell du wirklich tippst, und rechnen damit. Eine Annahme weniger.
el: Μετράμε πόσο γρήγορα πληκτρολογείτε όταν δημιουργείτε μια φράση και υπολογίζουμε με αυτό. Μία παραδοχή λιγότερη.
en: We measure how fast you actually type while you create a snippet, and count with that. One assumption fewer.
es: Al crear una frase, medimos qué tan rápido escribes en realidad y calculamos con eso. Una suposición menos
fi: Mittaamme, kuinka nopeasti kirjoitat fraasia luodessasi, ja laskemme sen mukaan. Yksi arvaus vähemmän.
fr: Quand vous créez une phrase, nous mesurons votre vitesse de frappe réelle et nous calculons avec elle. Une approximation de moins.
id: Saat Anda membuat frasa, kecepatan mengetik Anda yang sebenarnya diukur, lalu dipakai untuk menghitung. Satu perkiraan berkurang
it: Mentre crei una frase, misuriamo la velocità con cui scrivi davvero e usiamo quella per i calcoli. Una stima in meno.
ja: 定型文を作るときに実際に入力する速さを測っておき、その速さで計算します。目安で決めていた部分がひとつ減りました
nb: Når du lager en frase, måler vi hvor fort du faktisk skriver, og regner med det. Én antakelse mindre.
nl: Terwijl je een fragment maakt, meten we hoe snel je echt typt en rekenen we daarmee. Een aanname minder.
pl: Mierzymy, jak szybko naprawdę piszesz podczas tworzenia frazy, i liczymy według tego. Jedno założenie mniej.
pt_br: Ao criar uma frase, medimos a velocidade com que você digita de verdade e usamos esse valor na conta. Uma estimativa a menos.
ru: Мы измеряем, как быстро вы печатаете при создании фразы, и считаем по этой скорости. Одним предположением меньше
sv: Medan du skapar en fras mäter vi hur snabbt du faktiskt skriver och räknar med det. En gissning mindre.
th: ตอนสร้างข้อความ เราจะวัดความเร็วที่คุณพิมพ์จริง แล้วคำนวณจากค่านั้น ลดการคาดเดาลงหนึ่งอย่าง
tr: İfade oluştururken gerçekte ne kadar hızlı yazdığınızı ölçüp hesabı buna göre yapıyoruz. Bir varsayım daha azaldı.
vi: Khi bạn tạo cụm từ, chúng tôi đo tốc độ gõ thực tế và tính theo đó. Bớt đi một điều phỏng đoán.
zh_hans: 你创建短语时，我们会测你实际的打字速度，再按这个速度来算。少了一处靠猜的地方
zh_hant: 你建立短語時，我們會測你實際的打字速度，再按這個速度來算。少了一處靠猜的地方

source: 문장
cs: Věta
da: Sætning
de: Satz
el: Πρόταση
en: Sentence
es: Oración
fi: Lause
fr: Énoncé
id: Kalimat
it: Frase
ja: 文
nb: Setning
nl: Zin
pl: Zdanie
pt_br: Sentença
ru: Предложение
sv: Mening
th: ประโยค
tr: Cümle
vi: Câu
zh_hans: 句
zh_hant: 句

source: 문제가 발생했습니다. 네트워크 연결과 iCloud 상태를 확인하고 다시 시도해주세요.
cs: Došlo k chybě. Zkontrolujte připojení k síti a stav iCloud a zkuste to znovu.
da: Der opstod en fejl. Tjek din netværksforbindelse og iCloud-status, og prøv igen.
de: Es ist ein Fehler aufgetreten. Prüfe deine Netzwerkverbindung und den iCloud-Status und versuche es erneut.
el: Παρουσιάστηκε σφάλμα. Ελέγξτε τη σύνδεσή σας στο δίκτυο και την κατάσταση του iCloud και δοκιμάστε ξανά.
en: An error occurred. Please check your network connection and iCloud status, then try again.
es: Ocurrió un error. Revisa tu conexión a internet y el estado de iCloud, e inténtalo de nuevo.
fi: Jotain meni pieleen. Tarkista verkkoyhteys ja iCloudin tila ja yritä uudelleen.
fr: Une erreur s'est produite. Vérifiez votre connexion réseau et l'état d'iCloud, puis réessayez.
id: Terjadi kesalahan. Periksa koneksi jaringan dan status iCloud, lalu coba lagi.
it: Si è verificato un problema. Controlla la connessione di rete e lo stato di iCloud, poi riprova.
ja: 問題が発生しました。ネットワーク接続とiCloudの状態を確認して、もう一度お試しください。
nb: Noe gikk galt. Sjekk nettverket og iCloud-status, og prøv igjen.
nl: Er is iets misgegaan. Controleer je netwerkverbinding en iCloud-status en probeer het opnieuw.
pl: Wystąpił błąd. Sprawdź połączenie z siecią i stan iCloud, a potem spróbuj ponownie.
pt_br: Ocorreu um erro. Verifique sua conexão de rede e o status do iCloud e tente novamente.
ru: Произошла ошибка. Проверьте подключение к интернету и статус iCloud, затем повторите попытку.
sv: Något gick fel. Kontrollera nätverksanslutningen och iCloud-status och försök igen.
th: เกิดข้อผิดพลาด โปรดตรวจสอบการเชื่อมต่อเครือข่ายและสถานะ iCloud แล้วลองอีกครั้ง
tr: Bir sorun oluştu. Ağ bağlantınızı ve iCloud durumunuzu kontrol edip tekrar deneyin.
vi: Đã xảy ra lỗi. Vui lòng kiểm tra kết nối mạng và trạng thái iCloud rồi thử lại.
zh_hans: 出错了。请检查网络连接和 iCloud 状态后重试。
zh_hant: 出錯了。請檢查網路連接和 iCloud 狀態後重試。

source: 문지르기 어려우면 읽은 줄을 목록에서 고를 수도 있어요
cs: Když je tažení prstem obtížné, můžete rozpoznané řádky vybrat ze seznamu
da: Hvis det er svært at stryge, kan du i stedet vælge blandt de genkendte linjer på en liste
de: Falls Wischen schwerfällt, kannst du die erkannten Zeilen auch aus einer Liste wählen
el: Αν η σάρωση με το δάχτυλο είναι δύσκολη, μπορείτε να διαλέξετε από λίστα με τις γραμμές που αναγνωρίστηκαν
en: If swiping is hard, you can pick from a list of the recognized lines instead
es: Si deslizar te cuesta, puedes elegir de una lista las líneas reconocidas
fi: Jos pyyhkäisy on hankalaa, voit valita luetut rivit myös luettelosta
fr: Si le balayage est difficile, vous pouvez choisir parmi la liste des lignes reconnues
id: Jika menggeser sulit dilakukan, Anda bisa memilih dari daftar baris yang terbaca
it: Se trascinare è difficile, puoi scegliere le righe riconosciute da un elenco
ja: スワイプが難しいときは、読み取った行を一覧から選ぶこともできます
nb: Er det vanskelig å stryke, kan du velge blant de gjenkjente linjene i en liste i stedet
nl: Als vegen lastig is, kun je de herkende regels ook uit een lijst kiezen
pl: Jeśli przesuwanie jest trudne, możesz wybrać z listy rozpoznanych wierszy
pt_br: Se for difícil deslizar, você pode escolher as linhas reconhecidas em uma lista
ru: Если смахивание неудобно, можно выбрать нужную строку из списка
sv: Om det är svårt att svepa kan du i stället välja bland de lästa raderna i en lista
th: ถ้าปาดยาก เลือกบรรทัดที่อ่านได้จากรายการแทนได้
tr: Sürüklemek zorsa tanınan satırları listeden de seçebilirsiniz
vi: Nếu khó vuốt, bạn có thể chọn dòng đã nhận dạng từ danh sách
zh_hans: 划不动的话，也可以从识别出的行里挑
zh_hant: 滑不動的話，也可以從識別出的行裡挑

source: 문지르는 대신 읽은 줄을 목록에서 고릅니다
cs: Místo tažení prstem vyberte rozpoznaný řádek ze seznamu
da: Vælg fra en liste over genkendte linjer i stedet for at stryge
de: Erkannte Zeilen aus einer Liste wählen statt wischen
el: Επιλέγετε από λίστα με τις γραμμές που αναγνωρίστηκαν αντί να σύρετε
en: Pick from a list of recognized lines instead of swiping
es: Elige de una lista las líneas reconocidas en vez de deslizar
fi: Valitse luetuista riveistä luettelosta pyyhkäisyn sijaan
fr: Choisir dans la liste des lignes reconnues au lieu de balayer
id: Pilih dari daftar baris yang terbaca, bukan menggeser
it: Scegli le righe riconosciute da un elenco invece di trascinare
ja: スワイプの代わりに、読み取った行を一覧から選びます
nb: Velg fra en liste over gjenkjente linjer i stedet for å stryke
nl: Kies uit een lijst met herkende regels in plaats van te vegen
pl: Wybierz z listy rozpoznanych wierszy zamiast przesuwać
pt_br: Escolha em uma lista de linhas reconhecidas, em vez de deslizar
ru: Выбрать строку из списка вместо смахивания
sv: Välj bland de lästa raderna i en lista i stället för att svepa
th: เลือกจากรายการบรรทัดที่อ่านได้ แทนการปาด
tr: Sürüklemek yerine tanınan satırları listeden seçin
vi: Chọn từ danh sách dòng đã nhận dạng thay vì vuốt
zh_hans: 不用划，直接从识别出的行里挑
zh_hant: 不用滑，直接從識別出的行裡挑

source: 문질러 담기
cs: Výběr tažením
da: Stryg for at vælge
de: Wischen zum Auswählen
el: Σύρετε για επιλογή
en: Swipe to Pick
es: Desliza para elegir
fi: Poimi pyyhkäisemällä
fr: Balayer pour choisir
id: Geser untuk Memilih
it: Trascina per scegliere
ja: なぞって選ぶ
nb: Dra for å velge
nl: Veeg om te kiezen
pl: Przesuń, by wybrać
pt_br: Deslize para pegar
ru: Смахните, чтобы выбрать
sv: Svep för att välja
th: ปาดเพื่อเลือก
tr: Sürükleyerek Seç
vi: Vuốt để chọn
zh_hans: 划选取字
zh_hant: 滑選取字

source: 묻기
cs: Zeptat se
da: Spørg
de: Fragen
el: Ερώτηση
en: Ask
es: Preguntar
fi: Kysy
fr: Demander
id: Tanya
it: Chiedi
ja: 確認する
nb: Spør
nl: Vraag
pl: Pytaj
pt_br: Perguntar
ru: Спросить
sv: Fråga
th: ถาม
tr: Sor
vi: Hỏi
zh_hans: 询问
zh_hant: 詢問
